/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "Sammendrag";
"Weblog" = "Weblog";
"Untitled Collection" = "Samling";
"Untitled Weblog" = "Weblog";
"Collection with Raw HTML" = "Samling med rå HTML";
"Raw HTML" = "Rå HTML";
"Collection" = "Samling";